"Unknown Device" = "Onbekend apparaat";
"Back Camera" = "Camera aan achterzijde";
"Front Camera" = "Camera aan voorzijde";
"Camera" = "Camera";
"Built In Audio" = "Ingebouwde audio";
"iPhone Microphone" = "iPhone-microfoon";
"Headphones" = "Koptelefoon";
"iPod touch Microphone" = "iPod touch-microfoon";
